/* Select Ball Image title */ 
"Select Ball Image:" = "Välj Bollens Bild:"; 

/* Ball Picker title */ 
"Select Ball:" = "Välj Boll:"; 

/* Basketball name */ 
"Basketball" = "Basketboll"; 

/* Eight Ball name */ 
"Eight Ball" = "Åtta-Boll"; 

/* Exercise Ball name */ 
"Exercise Ball" = "Tränings Boll"; 

/* Four Square Ball name */ 
"Four Square Ball" = "Rutig Boll"; 

/* Golf Ball name */ 
"Golf Ball" = "Golf Boll"; 

/* Soccer Ball name */ 
"Soccer Ball" = "Fotboll"; 

/* Tennis Ball name */ 
"Tennis Ball" = "Tennis Boll"; 

/* Beach Ball name */
"Beach Ball" = "Badboll";

/* Bowling Ball name */
"Bowling Ball" = "Bowlingklot";

/* Earth Ball name */
"Earth" = "Jorden";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley";

/* Invisible Ball name */
"Invisible Ball" = "Osynlig Boll";

/* Custom Ball name */ 
"Custom Ball" = "Egen Boll"; 



/* Choose Image Source title */ 
"Choose Source" = "Välj Källa"; 

/* Camera button */ 
"Camera" = "Kamera"; 

/* Camera Roll button */ 
"Camera Roll" = "Kamera..."; 

/* Photo Library button */ 
"Photo Library" = "Foto Album"; 

/* Saved Photos button */ 
"Saved Photos" = "Sparade Foton"; 

/* Cancel button */ 
"Cancel" = "Avbryt"; 

/* Camera not available alert */ 
"Camera not available!" = "Kamera ej tillgänglig!"; 

/* Photo Library not available alert */ 
"Photo Library not available!" = "Foto Album ej tillgänglig!";



/* Reset Bounce Count title */ 
"Reset Bounce Count" = "Rensa Boll Studsar"; 

/* Reset Bounce Count message */ 
"Do you want to reset the bounce count to zero?" = "Vill du sätta bollstudsar på noll?"; 

/* Yes button */ 
"Yes" = "Ja"; 

/* No button */ 
"No" = "Nej"; 



/* E-mail Subject */ 
"Check out this iPhone App!" = "Kolla den här iPhone App!"; 

/* E-mail Body Format String */ 
"E-mail Body Format String" = "Du borde verkligen ladda ner den här iPhone App Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>Jag har gjort%@ studsar! Testa det!";



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Anslutning Misslyckades";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "Kunde inte ansluta till poäng server. Kolla din internet anslutning och försök igen.";

/* High Scores Submission Failed title */
"Submission Failed" = "Submission Failed";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Poäng submission tiden rann ut. Försök igen senare.";



/* Memory Warning Message Title */ 
"Memory Warning" = "Minnes Varning"; 

/* Memory Warning Message Body */ 
"Memory Warning Message Body" = "Din iPhone har lite minne. För bästa uppträdande, reboot din telefon för att få mer minne."; 
